{"page":1,"results":[{"backdrop_path":"/h48Dpb7ljv8WQvVdyFWVLz64h4G.jpg","first_air_date":"2016-01-25","genre_ids":[80,10765],"id":63174,"name":"Lucifer","origin_country":["US"],"original_language":"en","original_name":"Lucifer","overview":"Lucifer, der charmante, charismatische und höllisch gut aussehende allererste gefallene Engel, der, nach einer zunehmend langweiligen und trostlosen Zeit in der Hölle in Los Angeles Unterschlupf sucht. Dort setzt er fortan seine Gabe zur Beeinflussung Anderer ein, um Bösewichte zu bestrafen. Doch je länger er der Unterwelt fern bleibt desto stärker wächst die Gefahr, dass das größte Übel der Menschheit entkommen könnte.","popularity":1576.268,"poster_path":"/vkGnVBSNpayJ1oCfyVaMvhrim95.jpg","vote_average":8.5,"vote_count":9056},{"backdrop_path":"/wu444tM9YBllq9UcBv5TeidO3j3.jpg","first_air_date":"2020-01-31","genre_ids":[18,10765,9648],"id":91557,"name":"Ragnarök","origin_country":["NO"],"original_language":"no","original_name":"Ragnarok","overview":"In einer norwegischen Kleinstadt sorgen nicht nur schmelzende Polarkappen für Endzeitstimmung. Nur ein sagenumwobener Held kann das Böse besiegen.","popularity":1232.156,"poster_path":"/1LRLLWGvs5sZdTzuMqLEahb88Pc.jpg","vote_average":8,"vote_count":441},{"backdrop_path":"/9Jmd1OumCjaXDkpllbSGi2EpJvl.jpg","first_air_date":"2014-10-07","genre_ids":[18,10765],"id":60735,"name":"The Flash","origin_country":["US"],"original_language":"en","original_name":"The Flash","overview":"Barry Allen ist ein junger kriminaltechnischer Ermittler, der nach Starling kommt, um eine Reihe von Überfällen zu untersuchen, die mit einer Tragödie in seiner Vergangenheit zusammenhängen könnten. Dabei triftt er auf den maskierten Helden Arrow und wird selbst zum kostümierten Kämpfer für das Gute","popularity":1103.422,"poster_path":"/wHa6KOJAoNTFLFtp7wguUJKSnju.jpg","vote_average":7.7,"vote_count":7754},{"backdrop_path":"/iDbIEpCM9nhoayUDTwqFL1iVwzb.jpg","first_air_date":"2017-09-25","genre_ids":[18],"id":71712,"name":"The Good Doctor","origin_country":["US"],"original_language":"en","original_name":"The Good Doctor","overview":"Im Fokus der amerikanischen Krankenhausserie steht der junge Chirurg Shaun Murphy am angesehenen San Jose St. Bonaventure Hospital. Murphy unterscheidet sich nicht nur aufgrund seines Alters von seinen Kollegen – er ist ein Autist, der aufgrund des Savant-Syndroms (auch Inselbegabung genannt) als Genie gilt.","popularity":1027.759,"poster_path":"/z1K4mJwISETia59rrnMdXxzoSrZ.jpg","vote_average":8.6,"vote_count":8566},{"backdrop_path":"/edmk8xjGBsYVIf4QtLY9WMaMcXZ.jpg","first_air_date":"2005-03-27","genre_ids":[18],"id":1416,"name":"Grey's Anatomy","origin_country":["US"],"original_language":"en","original_name":"Grey's Anatomy","overview":"Die Serie erzählt die Geschichte von fünf jungen Assistenzärzten des fiktiven Krankenhauses Seattle Grace Hospital in Seattle. Im Mittelpunkt steht die junge Ärztin Meredith Grey, die zusammen mit ihren Kollegen Cristina Yang, Isobel \"Izzie\" Stevens, George O'Malley und Alex Karev ihre Ausbildung in der Chirurgie absolviert. Im Kern der Handlung stehen die verschiedenen Beziehungen der Assistenzärzte untereinander und mit ihren Stationsoberärzten.","popularity":869.194,"poster_path":"/clnyhPqj1SNgpAdeSS6a6fwE6Bo.jpg","vote_average":8.2,"vote_count":6179},{"backdrop_path":"/b0WmHGc8LHTdGCVzxRb3IBMur57.jpg","first_air_date":"2021-03-19","genre_ids":[10765,10759,18,10768],"id":88396,"name":"The Falcon and the Winter Soldier","origin_country":["US"],"original_language":"en","original_name":"The Falcon and the Winter Soldier","overview":"Sam Wilson aka Falcon und Bucky Barnes aka Winter Soldier waren beide auf unterschiedliche Weise Freunde von Steve Rogers, dem Captain America. Nachdem dieser seine Rolle als heldenhaftes Vorbild der amerikanischen Nation nicht mehr ausführen kann, liegt es an den beiden, sein Schild hochzuhalten – im wahrsten Sinn des Wortes. An Herausforderungen mangelt es für die ungleichen Verbündeten nicht: Der aus Sokovian stammende Helmut Zemo sinnt nach dem Tod seiner Familie im Kampf zwischen Avengers und Ultron in seiner Heimat weiterhin auf die Auslöschung aller Superhelden.","popularity":774.954,"poster_path":"/o39vrKrNJOQtrojB5hMYNPoi30M.jpg","vote_average":7.9,"vote_count":5750},{"backdrop_path":"/dYvIUzdh6TUv4IFRq8UBkX7bNNu.jpg","first_air_date":"2021-03-24","genre_ids":[18,80,9648],"id":120168,"name":"Wer hat Sara ermordet?","origin_country":["MX"],"original_language":"es","original_name":"¿Quién mató a Sara?","overview":"Álex giert nach Rache und will unbedingt beweisen, dass ihm der Mord an seiner Schwester angehängt wurde. Dabei bringt er viel mehr als die wahren Schuldigen ans Licht.","popularity":725.655,"poster_path":"/hG1wscoTZO59gQ0jqWtYYZGQQ7l.jpg","vote_average":7.8,"vote_count":769},{"backdrop_path":"/pPKiIJEEcV0E1hpVcWRXyp73ZpX.jpg","first_air_date":"2021-02-23","genre_ids":[10759,10765,18],"id":95057,"name":"Superman and Lois","origin_country":["US"],"original_language":"en","original_name":"Superman & Lois","overview":"Folgt dem berühmtesten Superhelden und berühmtesten Journalisten der Welt, der sich mit all dem Stress, dem Druck und der Komplexität befasst, die berufstätige Eltern in der heutigen Gesellschaft mit sich bringen.","popularity":656.412,"poster_path":"/vlv1gn98GqMnKHLSh0dNciqGfBl.jpg","vote_average":8.3,"vote_count":912},{"backdrop_path":"/6UH52Fmau8RPsMAbQbjwN3wJSCj.jpg","first_air_date":"2021-03-26","genre_ids":[16,10759,18,10765],"id":95557,"name":"Invincible","origin_country":["US"],"original_language":"en","original_name":"Invincible","overview":"Mark Grayson ist ein ganz normaler Teenager. Bis auf die Tatsache, dass sein Vater der mächtigste Superheld des Planeten ist. Kurz nach seinem 17. Geburtstag entwickelt Mark seine eigenen Fähigkeiten und wird von seinem Vater ausgebildet.","popularity":606.16,"poster_path":"/yDWJYRAwMNKbIYT8ZB33qy84uzO.jpg","vote_average":8.9,"vote_count":1967},{"backdrop_path":"/pnyT1foDmmXTsho2DfxN2ePI8ix.jpg","first_air_date":"2018-06-12","genre_ids":[18],"id":80240,"name":"La Reina del Flow","origin_country":["CO"],"original_language":"es","original_name":"La Reina del Flow","overview":"","popularity":589.254,"poster_path":"/fuVuDYrs8sxvEolnYr0wCSvtyTi.jpg","vote_average":8,"vote_count":815},{"backdrop_path":"/2yZ97TAUKLN8iIaLa4m48BGqBSY.jpg","first_air_date":"2021-05-04","genre_ids":[10765,10759,16],"id":105971,"name":"Star Wars: The Bad Batch","origin_country":["US"],"original_language":"en","original_name":"The Bad Batch","overview":"Der \"Bad Batch\" von Elite- und experimentellen Klonen bahnt sich unmittelbar nach dem Klonkrieg seinen Weg durch eine sich ständig verändernde Galaxie.","popularity":537.648,"poster_path":"/gm7L5QRVe8X8xc8p9902a6LLYrP.jpg","vote_average":8.7,"vote_count":249},{"backdrop_path":"/qZtAf4Z1lazGQoYVXiHOrvLr5lI.jpg","first_air_date":"2017-01-26","genre_ids":[9648,18,80],"id":69050,"name":"Riverdale","origin_country":["US"],"original_language":"en","original_name":"Riverdale","overview":"Archie und seine Clique müssen nicht nur Sex, Liebe, Schule und Familie meistern, sondern werden in Riverdale ganz nebenbei auch noch in ein dunkles Geheimnis verwickelt.","popularity":513.766,"poster_path":"/6zBWSuYW3Ps1nTfeMS8siS4KUaA.jpg","vote_average":8.6,"vote_count":11373},{"backdrop_path":"/suopoADq0k8YZr4dQXcU6pToj6s.jpg","first_air_date":"2011-04-17","genre_ids":[10765,18,10759],"id":1399,"name":"Game of Thrones","origin_country":["US"],"original_language":"en","original_name":"Game of Thrones","overview":"Die Handlung ist in einer fiktiven Welt angesiedelt und spielt auf den Kontinenten Westeros, den Sieben Königreichen sowie im Gebiet der \"Mauer\" und jenseits davon im Norden und Essos. In dieser Welt ist die Länge der Sommer und Winter unvorhersehbar und variabel; eine Jahreszeit kann Jahre oder sogar Jahrzehnte dauern. Der Handlungsort auf dem Kontinent Westeros in den Sieben Königreichen ähnelt dabei stark dem mittelalterlichen Europa. Die Geschichte spielt am Ende eines langen Sommers und wird in drei Handlungssträngen weitgehend parallel erzählt. In den Sieben Königreichen bauen sich zwischen den mächtigsten Adelshäusern des Reiches Spannungen auf, die schließlich zum offenen Thronkampf führen. Gleichzeitig droht der Wintereinbruch und es zeichnet sich eine Gefahr durch eine fremde Rasse im hohen Norden von Westeros ab.","popularity":500.054,"poster_path":"/u3bZgnGQ9T01sWNhyveQz0wH0Hl.jpg","vote_average":8.4,"vote_count":14624},{"backdrop_path":"/58PON1OrnBiX6CqEHgeWKVwrCn6.jpg","first_air_date":"2015-08-23","genre_ids":[10759,18],"id":62286,"name":"Fear the Walking Dead","origin_country":["US"],"original_language":"en","original_name":"Fear the Walking Dead","overview":"Das offizielle Spin-off zu \"The Walking Dead\" ist in Los Angeles angesiedelt und erzählt mit neuen Figuren neue Geschichten im selben Serienuniversum.","popularity":486.397,"poster_path":"/aOdTWn8dXlS0tA5xl0ZBr8Ws15R.jpg","vote_average":7.6,"vote_count":3599},{"backdrop_path":"/4YKkS95v9o9c0tBVA46xIn6M1tx.jpg","first_air_date":"2021-05-07","genre_ids":[10765,10759,18,9648],"id":93484,"name":"Jupiter's Legacy","origin_country":["US"],"original_language":"en","original_name":"Jupiter's Legacy","overview":"Sie sind die erste Generation von Superhelden. Doch als ihre Kinder in ihre Fußstapfen treten sollen, kommt es zu Spannungen und die alten Regeln haben ausgedient.","popularity":461.473,"poster_path":"/9yxep7oJdkj3Pla9TD9gKflRApY.jpg","vote_average":7.4,"vote_count":298},{"backdrop_path":"/jXB3OoWPkojsOP2O2OoLCeAIDRS.jpg","first_air_date":"2017-04-26","genre_ids":[10765,18],"id":69478,"name":"The Handmaid’s Tale - Der Report der Magd","origin_country":["US"],"original_language":"en","original_name":"The Handmaid's Tale","overview":"Die Zukunft meint es nicht gut mit den Menschen. Umweltkatastrophen haben dafür gesorgt, dass ein Großteil der weiblichen Bevölkerung unfruchtbar geworden ist. Unter dem Namen Gilead hat sich ein Teil der USA abgespalten.\n\nDesfred ist eine der wenigen noch fruchtbaren Frauen und arbeitet als Magd im Palast des Commanders. Sie gehört einer Kaste von Frauen an, die zu sexueller Dienerschaft gezwungen werden als Teil eines letzten, verzweifelten Versuchs, Nachkommen für das verwüstete Land hervorzubringen. Desfred hat nur ein Ziel: die Tochter wiederzufinden, die man ihr genommen hat. Auf der Suche muss sie sich zwischen Commandern, deren grausamen Ehefrauen und anderen Mägden behaupten, von denen jeder eine Spionin für Gilead sein könnte.","popularity":442.563,"poster_path":"/1ryCwZaZFAlG0c1w8XiMHeAxxYy.jpg","vote_average":8.1,"vote_count":1412},{"backdrop_path":"/uro2Khv7JxlzXtLb8tCIbRhkb9E.jpg","first_air_date":"2010-10-31","genre_ids":[10759,18,10765],"id":1402,"name":"The Walking Dead","origin_country":["US"],"original_language":"en","original_name":"The Walking Dead","overview":"The Walking Dead spielt bislang in der Metropolregion von Atlanta, im Südosten der Vereinigten Staaten, und erzählt vom Kampf einer kleinen Gruppe Überlebender nach einer weltweiten Zombie-Apokalypse. Unter Führung des Sheriffs Rick Grimes ist die Gruppe auf der Suche nach einer dauerhaften und vor allem sicheren Bleibe. Dabei stellen die fast überall präsenten Untoten eine permanent vorhandene Bedrohung dar, die jederzeit ohne Vorwarnung zuschlagen kann. Im Laufe der Zeit wird die Gruppe daher zwangsläufig immer kleiner, da manche Mitglieder den Zombies zum Opfer fallen, andere die Gruppe verlassen oder sich für den Tod entscheiden.","popularity":436.854,"poster_path":"/rqeYMLryjcawh2JeRpCVUDXYM5b.jpg","vote_average":8.1,"vote_count":10909},{"backdrop_path":"/k7T9xRyzP41wBVNyNeLmh8Ch7gD.jpg","first_air_date":"2009-09-10","genre_ids":[18,10765],"id":18165,"name":"Vampire Diaries","origin_country":["US"],"original_language":"en","original_name":"The Vampire Diaries","overview":"Die Highschool-Schülerin Elena Gilbert hat ihre Eltern bei einem Autounfall verloren. Ihre Tante Jenna Sommers, die jüngere Schwester der Mutter, ist nach Mystic Falls gekommen, um sich um sie und ihren jüngeren Bruder Jeremy zu kümmern. Als der neue Mitschüler Stefan Salvatore auf der Bildfläche erscheint, weckt er sofort Elenas Interesse. Sie ahnt nicht, dass es sich bei Stefan um einen bereits jahrhundertealten Vampir handelt. Als dann noch Stefans älterer Bruder Damon auftaucht, der von Elena ebenfalls angezogen ist, überschlagen sich die Ereignisse. Stefan wird misstrauisch, denn er weiß, dass Damon nichts Gutes im Sinn hat. Elena wird in eine Welt hineingeworfen, von deren Existenz sie bislang nichts geahnt hat.","popularity":426.917,"poster_path":"/kLEha9zVVv8acGFKTX4gjvSR2Q0.jpg","vote_average":8.3,"vote_count":5977},{"backdrop_path":"/fRYwdeNjMqC30EhofPx5PlDpdun.jpg","first_air_date":"2018-10-25","genre_ids":[10765,18],"id":79460,"name":"Legacies","origin_country":["US"],"original_language":"en","original_name":"Legacies","overview":"Die Salvatore School For The Young And Gifted im kleinen Örtchen Mystic Falls ist keine normale Schule. Statt gewöhnlichen Jugendlichen werden hier nämlich junge Vampire, Werwölfe und Hexen unterrichtet. Unter diesen befindet sich auch die 17-jährige Hope Mikaelson, Nachfahrin des berüchtigten Mikaelson-Vampir-Clans. Gemeinsam mit anderen übernatürlichen Teenagern wie den Zwillingstöchtern des Schul-Gründers Alaric Saltzman wird Hope in dem Internat auf die wohl ungewöhnlichste Weise erwachsen und dazu erzogen, das Beste aus sich und ihrer düsteren Veranlagung zu machen. Doch nicht alle können ihre finsteren Impulse unterdrücken...","popularity":394.492,"poster_path":"/qTZIgXrBKURBK1KrsT7fe3qwtl9.jpg","vote_average":8.6,"vote_count":1912},{"backdrop_path":"/wkyzeBBKLhSg1Oqhky5yoiFF2hG.jpg","first_air_date":"2018-04-22","genre_ids":[18],"id":79008,"name":"Luis Miguel - Die Serie","origin_country":["MX"],"original_language":"es","original_name":"Luis Miguel: La Serie","overview":"Dem mexikanischem Sänger Luis Miguel, seinem Leben und seiner beeindruckenden Stimme, ist diese Serien-Biographie gewidmet. Gezeigt wird auch eindrücklich, wie Ruhm und Reichtum das Leben einer Familie beeinflussen kann.","popularity":381.218,"poster_path":"/qR0uCwC6umvJUcmvNsSz2FruGXp.jpg","vote_average":8,"vote_count":458}],"total_pages":500,"total_results":10000}